<template>
    <div class="ui-container index-container">
        <ui-header :back="true" @backTap="$router.go(-1)"></ui-header>
        <div class="ui-content wenzheng-container bg-white">
            <div class="wz-head">
                <h2>系统公告</h2>
                <p>时间：2018-04-03 作者：admin</p>
            </div>
            <div class="wz-body">
                <p>系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告</p>
                <p>系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告</p>
                <p>系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告系统公告</p>
            </div>
        </div>
    </div>
</template>
